"PHONE_TITLE" = "Телефон";
"CALLS_LABEL" = "Виклики";
"CALL_FORWARDING" = "Переадрес. викликів";
"SHOW_CALLER_ID" = "Мій ідентифікатор";

"Loading" = "Завантаження…";
"Reverted" = "Повернено";
"Saving" = "Збереження…";
"FAILED" = "Помилка";
"SUCCESS" = "Успішно";
"ERROR" = "Помилка";
"DISMISS" = "Гаразд";

"Calls" = "Виклики";
"International Assist" = "Міжнар. асистент";
"Phone" = "Телефон";
"Show My Caller ID" = "Мій ідентифікатор";

"SETTING_SAVE_ERROR" = "Не вдається зберегти параметр %@.";
"kCTSettingTypeCallForwarding" = "переадресація викликів";
"kCTSettingTypeCallWaiting" = "очікування викликів";
"kCTSettingTypeCallingLineIdRestriction" = "ідентифікатор абонента";
"kCTSettingTypeSIMLock" = "PIN-код";
"kCTSettingTypePIN" = "PIN-код";

"OFF" = "Вимкнено";
"ON" = "Увімкнено";

"Network Selection" = "Вибір мережі";
"SIM PIN" = "PIN-код";

"Call Forwarding" = "Переадресація викликів";
"Call Waiting" = "Очікування викликів";
"Network" = "Мережа";
"SIM Applications" = "Програми на SIM-карті";
"TTY" = "Телетайп";

"Automatic" = "Автоматично";

"Save" = "Зберегти";
"Cancel" = "Скасувати";
"Done" = "Готово";
"OK" = "OK";

"ENTER_PASSWORD_FOR_LOCK" = "PIN, щоб заблок. SIM. %@";
"ENTER_PASSWORD_FOR_UNLOCK" = "Введіть PIN, щоб розблок. SIM. %@";

"Current Password" = "Поточний пароль";
"New Password" = "Новий пароль";
"Confirm New Password" = "Підтвердження нового пароля";

"ATTEMPT_REMAINING" = "Ще спроб: %@";
"ATTEMPTS_REMAINING" = "Ще спроб: %@";

"COULD_NOT_LOCK" = "Не вдається заблок. SIM. %@";
"COULD_NOT_UNLOCK" = "Не вдається розблок. SIM. %@";
"Could not change PIN" = "Не вдається змінити PIN. %@";
"CHANGE_PIN" = "Змінити PIN";
"Error: Passwords do not match" = "Помилка: незбіг паролів";

"ENABLE_TTY" = "Увімкнути телетайп для поточних викликів?";
"DISABLE_TTY" = "Вимкнути телетайп для поточних викликів?";

"Yes" = "Так";
"No" = "Ні";

"PHONE" = "Мій номер: %@";

"MY_NUMBER" = "Мій номер";
"UNKNOWN_NUMBER" = "Невідомо";
"MY_NUMBER_PLACEHOLDER" = "Номер";
"SAVE_MY_NUMBER" = "Зберегти|Скасувати";
"CANCEL_MY_NUMBER" = "Скасувати|Зберегти";

"SHOW" = "Показати";
"HIDE" = "Сховати";
"NETWORK" = "Типова";

"Change Voicemail Password" = "Змінити пароль голосової пошти";
"PASSWORD" = "Пароль";
"OLD_PASSWORD_PROMPT" = "Введіть пароль голосової пошти";
"NEW_PASSWORD_PROMPT" = "Введіть новий пароль голосової пошти";
"NEW_PASSWORD_REENTRY_PROMPT" = "Введіть новий пароль голосової пошти знов";
"NEW_PASSWORD_MISMATCH_PROMPT" = "Незбіг паролів. Спробуйте ще.";
"SAVING_PASSWORD_PROMPT" = "Збереження пароля…";
"VOICEMAIL_ERROR_CONTACTING_APPLICATION" = "Голосова пошта недоступна\nСпробуйте пізніше.";
"VOICEMAIL_TASK_GENERIC_ERROR" = "Помилка голосової пошти\nНе вдалося змінити пароль.";
"VOICEMAIL_PASSWORD_SAVE_SUCCESS" = "Пароль збережено";

"DIAL_ASSIST_HELP" = "Міжнародний асистент автоматично додає правильний міжнародний префікс до телефонних номерів під час викликів із-за кордону.";

"Contacts" = "Контакти";
"Sort Order" = "Сортувати";
"Display Order" = "Показувати";
"FIRST" = "Ім’я, прізвище";
"LAST" = "Прізвище, ім’я";

"CARRIER" = "Оператор";
"CARRIER_SERVICES" = "Послуги %@";

"PIN" = "PIN-код";
"CURRENT_PIN" = "Поточний PIN";
"NEW_PIN" = "Новий PIN";
"CONFIRM_NEW_PIN" = "Перевірте новий PIN";
"Error: PINs do not match" = "Помилка: PIN-коди не збігаються";

"FORWARD_ALL" = "Усі";
"FORWARD_CUSTOM" = "Власне";
"FORWARD_TO" = "Переадресувати";
"FORWARDING_TO" = "Переадресація на";
"NO_ANSWER" = "Не відповідає";
"BUSY" = "Зайнятий";
"UNREACHABLE" = "Недосяжний";

"CALL_FORWARD_ERROR_TITLE" = "Переадресація викликів";
"CALL_FORWARD_ERROR_MESSAGE" = "Не вдалося змінити кілька параметрів переадресації викликів";

"SAVE_MY_NUMBER_ERROR_MESSAGE" = "Не вдалося зберегти тел. номер.";
